answers_simple = {
    "какдела": "заебись",
    "ятебялюблю": "я тебя люблю тоже💕💕💕",
    "си": "приветки сис",
    "привет": "привет дорогая рыбка моя",
    "атылюбишьменя": "конечно люблю, если ты сис",
    "сколькотебелет": "намного больше чем тебе)",
    "идинахуй": "ну вот главный признак отсутсвия мозга",
    "соси": "это твоя работа😢",
    "ало": "я те чё блять, пенсионный фонд?",
    "гдемать": "про маму шутить плохо..."
}


answers_interactive = {
    "чтонового": 1,
    "рандом": 2,
    "погода": 3,
    "версия" : 4,
    "выбери" : 5,
    "шанс" : 6,
    "вероятность": 6

}